{
  "sections": {
    "main": {
      "type": "web-cg-about",
      "blocks": {
        "block_1_ByLLUd": {
          "type": "block_1",
          "settings": {
            "block_heading_1": "Tầm nhìn",
            "block_subheading_1": "<p>Trở thành Trang trại trồng nấm Linh chi đỏ chất lượng hàng đầu Việt nam và phân phối sản phẩm dược phẩm chất lượng, mang lại lợi ích sức khỏe và hạnh phúc cho mọi người.<\/p>",
            "block_heading_2": "Sứ mệnh",
            "block_subheading_2": "<p>+  Kinh doanh, sản xuất để phụng sự con người : <br\/>Kinh doanh để phụng sự con người là triết lý kinh doanh mà mục tiêu chính không chỉ là tạo ra lợi nhuận mà còn là cải thiện cuộc sống và đáp ứng các nhu cầu của con người. Điều này bao gồm việc sản xuất, cung cấp các sản phẩm và dịch vụ hữu ích, giúp bà con có thu nhập ổn định, hỗ trợ cộng đồng, bảo vệ môi trường, đảm bảo điều kiện làm việc công bằng và an toàn cho nhân viên, và tham gia vào các hoạt động xã hội có ý nghĩa. Kinh doanh để phụng sự con người tại CG là việc xây dựng một tập thể tích cực, bền vững giữa doanh<br\/>nghiệp và cộng đồng mà CG hoạt động.<\/p>"
          }
        },
        "block_2_M6jGTy": {
          "type": "block_2",
          "settings": {
            "block2_header_heading": "Giá trị văn hoá & giá trị cốt lõi",
            "block2_heading_1": "Trung Thực",
            "block2_subheading_1": "<p>Công ty dược phẩm CG việt nam chúng tôi coi trọng trung thực như là nền tảng của mọi hoạt động. Chúng tôi cam kết đảm bảo rằng mọi hành động và quyết định được đề xuất và thực hiện dựa trên sự trung thực và minh bạch.<br\/>Chúng tôi không chỉ xem sự trung thực là một nguyên tắc đạo đức, mà còn là cách sống của chúng tôi. Tại dược phẩm CG không có nơi cho việc che giấu sự thật hay đưa ra những cam kết mà chúng tôi không thể thực hiện. Chúng tôi tin rằng chỉ có thông tin được truyền đạt một cách trung thực mới có thể tạo ra mối quan hệ đáng tin cậy và bền vững. <br\/>Không chỉ mong muốn đối xử với khách hàng, đối tác và nhân viên của mình một cách trung thực, mà còn khuyến khích mọi người trong tổ chức làm như vậy. Chúng tôi tin rằng sự trung thực không chỉ là trách nhiệm cá nhân mà còn là cơ hội để tạo ra một môi trường làm việc tích cực và hỗ trợ.<br\/>Dược phẩm CG chúng tôi không ngần ngại thừa nhận sai lầm và học từ chúng. Chúng tôi coi sự trung thực là cơ hội để phát triển và hoàn thiện bản thân, cũng như xây dựng mối quan hệ chặt chẽ và đáng tin cậy với mọi đối tác. Chúng tôi xem đây không chỉ là một giá trị mà còn là một cam kết với sự thành công và phát triển bền vững của chúng tôi. <br\/>Sự trung thực không chỉ là một yếu tố quan trọng trong kinh doanh mà còn là cách chúng tôi tôn trọng và tạo dựng một cộng đồng làm việc tích cực và đoàn kết.<br\/><\/p>",
            "block2_heading_2": "Tận Tâm",
            "block2_subheading_2": "<p>Sự tận tâm là một phần không thể thiếu của mỗi hoạt động tại CG. Chúng tôi cam kết đem đến sự tận tâm cao nhất trong mọi khía cạnh của công việc và kinh doanh, từ cung cấp sản phẩm và dịch vụ đến tương tác với khách hàng và đối tác.<br\/>Chúng tôi hiểu rõ rằng sự tận tâm không chỉ là việc làm việc một cách nghiêm túc, mà còn là một thái độ sống. Đối với chúng tôi, sự tận tâm không chỉ là đạt được kết quả, mà còn là cách tiếp cận công việc từ trái tim, sự chăm sóc và cam kết.<br\/>Chúng tôi cam kết đảm bảo rằng mỗi sản phẩm và dịch vụ mà chúng tôi cung cấp đều được làm với sự tận tâm tối đa. Chúng tôi không chỉ đặt chất lượng lên hàng đầu, mà còn đặt mối quan hệ và sự hài lòng của khách hàng lên hàng đầu.<br\/>Ngoài ra, chúng tôi khuyến khích mỗi nhân viên trong tổ chức làm việc với sự tận tâm và nhiệt huyết. Chúng tôi tin rằng sự tận tâm không chỉ tạo ra sự hiệu quả trong công việc, mà còn tạo ra một môi trường làm việc tích cực và đầy động lực.<br\/>Tại CG chúng tôi tin rằng sự tận tâm là chìa khóa để tạo ra giá trị và thành công trong mỗi cá nhân. Cam kết duy trì và phát triển giá trị này trong mọi hoạt động của chúng tôi, và chúng tôi hy vọng rằng nó sẽ phản ánh trong mỗi mối quan hệ mà chúng tôi xây dựng.<br\/><\/p>",
            "block2_heading_3": "Học Tập",
            "block2_subheading_3": "<p>Tại Dược phẩm CG VN chúng tôi coi trọng sự học tập như một phần không thể thiếu của môi trường làm việc. Chúng tôi cam kết tạo ra một nền tảng mà mọi nhân viên đều được khuyến khích và hỗ trợ trong việc phát triển kiến thức và kỹ năng của mình.<br\/>Chúng tôi không chỉ cung cấp các chương trình đào tạo và học tập mang tính chất chuyên môn, mà còn khuyến khích việc chia sẻ kiến thức và kinh nghiệm giữa các bộ phận và làm việc nhóm, thảo luận các chủ đề liên lục. Điều này giúp mọi người học hỏi từ nhau và phát triển một cách toàn diện.<br\/>Ngoài ra, chúng tôi thường xuyên tổ chức các buổi Roleplay, workshop và sự kiện giáo dục để khuyến khích sự trao đổi ý kiến và kinh nghiệm. Điều này không chỉ giúp nhân viên nâng cao kiến thức, mà còn tạo ra một môi trường làm việc động viên và sáng tạo.<br\/>Chúng tôi tin rằng sự học tập liên tục là chìa khóa để chúng tôi duy trì sự cạnh tranh và phát triển trong thị trường ngày nay. Chính vì vậy, chúng tôi cam kết đầu tư vào sự phát triển cá nhân của mọi nhân viên và tạo ra một môi trường làm việc tích cực và đầy động lực.<\/p>",
            "block2_heading_4": "Gieo Hạt",
            "block2_subheading_4": "<p>Gieo Hạt là chìa khóa để tạo ra một tương lai tươi sáng và bền vững. Chúng tôi cam kết thực hành việc gieo hạt cho sự phát triển và thành công của cá nhân, cộng đồng và môi trường.<br\/>Chúng tôi gieo hạt cho sự phát triển cá nhân bằng cách tạo ra một môi trường làm việc truyền cảm hứng và đầy động lực, nơi mà mỗi nhân viên được khuyến khích và hỗ trợ để phát triển kỹ năng và tiềm năng của mình. Chúng tôi tin rằng việc đầu tư vào sự phát triển cá nhân không chỉ mang lại lợi ích cho cá nhân mà còn tạo ra một lực lượng lao động mạnh mẽ và sáng tạo.<br\/>Chúng tôi cũng gieo hạt cho sự phát triển của cộng đồng bằng cách thúc đẩy các hoạt động xã hội và từ thiện, đóng góp vào các dự án cộng đồng và hỗ trợ các tổ chức phi lợi nhuận. Chúng tôi tin rằng sự hỗ trợ và hợp tác trong cộng đồng là chìa khóa để xây dựng một xã hội công bằng và phát triển.<br\/>Ngoài ra, chúng tôi gieo hạt bảo vệ môi trường bằng cách áp dụng các biện pháp bảo vệ môi trường tại nơi làm việc bằng hành động sử dụng tiết kiệm điện, hạn chế bật điều hòa, vệ sinh quanh khu vực công ty, nhặt rác xung quanh hồ, đường vừa có giá trị bảo vệ vừa lan tỏa cho những người xung quanh không xả rác bừa bãi ra môi trường. Chúng tôi cam kết làm việc để giảm thiểu tác động tiêu cực đến môi trường và thúc đẩy sự phát triển bền vững.<br\/>Tại công ty dược phẩm CG, chúng tôi tin rằng việc gieo hạt không chỉ là một hành động mà còn là một tư duy, một triết lý sống. Chúng tôi cam kết tiếp tục gieo hạt cho một tương lai tốt đẹp hơn cho mọi người và hành tinh của chúng ta.<\/p>"
          }
        },
        "block_3_eneDkb": {
          "type": "block_3",
          "settings": {
            "heading_our_partner": "Đối tác của chúng tôi",
            "image_our_partner": "shopify:\/\/shop_images\/Frame_19_1.png",
            "image_our_partner_1": "shopify:\/\/shop_images\/Frame_18.png",
            "image_our_partner_2": "shopify:\/\/shop_images\/Frame_1171275169.png",
            "image_our_partner_3": "shopify:\/\/shop_images\/Frame_1171275170.png",
            "image_our_partner_4": "shopify:\/\/shop_images\/Frame_1171275171.png",
            "image_our_partner_5": "shopify:\/\/shop_images\/Frame_1171275175.png",
            "image_our_partner_6": "shopify:\/\/shop_images\/Frame_1171275172.png",
            "image_our_partner_7": "shopify:\/\/shop_images\/Frame_1171275174.png"
          }
        }
      },
      "block_order": [
        "block_1_ByLLUd",
        "block_2_M6jGTy",
        "block_3_eneDkb"
      ],
      "settings": {
        "heading": "Về CG Việt Nam",
        "sub_heading": "Công ty TNHH Thương mại CG Việt Nam được thành lập ngày 19 tháng 8 năm 2008. Thành viên sáng lập gồm bà Trần Thị Diệu Bình và bà Vũ Thị Ngọc. Từ ngày đầu thành lập mới chỉ có 7 nhân viên chính thức và gần 10 cộng tác viên. Với hơn 15 năm nỗ lực và phát triển, cho đến nay đội ngũ CG Việt Nam đã có hơn 50 nhân sự chính thức, gần 100 cộng tác viên cả nước. Hiện tại công ty tnhh TM CG việt nam có 1 doanh nghiệp chuyên phân phối dược phẩm, thực phẩm chức năng, thiết bị y tế, thực phẩm bổ sung và có 2 trang trại ,1 trang trại Trông Nấm Linh chi đỏ, 1 trang trại nuôi trồng dược liệu và cây ăn quả, Bên cạnh đó CG có thế mạnh huấn luyện và đào tạo đội ngũ kinh doanh\/trình dược viên nhà thuốc, bệnh viện.",
        "banner": "shopify:\/\/shop_images\/CGVN_1.png"
      }
    }
  },
  "order": [
    "main"
  ]
}
