/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "main": {
      "type": "web-cg-about",
      "blocks": {
        "block_1_ByLLUd": {
          "type": "block_1",
          "settings": {
            "block_heading_1": "Tầm nhìn",
            "block_subheading_1": "<p>Trở thành Trang trại trồng nấm Linh chi đỏ chất lượng hàng đầu Việt nam và phân phối sản phẩm dược phẩm chất lượng, mang lại lợi ích sức khỏe và hạnh phúc cho mọi người.<\/p>",
            "block_heading_2": "Sứ mệnh",
            "block_subheading_2": "<p>+  Kinh doanh, sản xuất để phụng sự con người : <br\/>Kinh doanh để phụng sự con người là triết lý kinh doanh mà mục tiêu chính không chỉ là tạo ra lợi nhuận mà còn là cải thiện cuộc sống và đáp ứng các nhu cầu của con người. Điều này bao gồm việc sản xuất, cung cấp các sản phẩm và dịch vụ hữu ích, giúp bà con có thu nhập ổn định, hỗ trợ cộng đồng, bảo vệ môi trường, đảm bảo điều kiện làm việc công bằng và an toàn cho nhân viên, và tham gia vào các hoạt động xã hội có ý nghĩa. Kinh doanh để phụng sự con người tại CG là việc xây dựng một tập thể tích cực, bền vững giữa doanh<br\/>nghiệp và cộng đồng mà CG hoạt động.<\/p>"
          }
        },
        "block_2_M6jGTy": {
          "type": "block_2",
          "settings": {
            "block2_header_heading": "Giá trị văn hoá & giá trị cốt lõi",
            "block2_heading_1": "Trung Thực",
            "block2_subheading_1": "<p>Công ty dược phẩm CG việt nam chúng tôi coi trọng trung thực như là nền tảng của mọi hoạt động. Chúng tôi cam kết đảm bảo rằng mọi hành động và quyết định được đề xuất và thực hiện dựa trên sự trung thực và minh bạch.<\/p>",
            "block2_heading_2": "Tận Tâm",
            "block2_subheading_2": "<p>Sự tận tâm là một phần không thể thiếu của mỗi hoạt động tại CG. Chúng tôi cam kết đem đến sự tận tâm cao nhất trong mọi khía cạnh của công việc và kinh doanh, từ cung cấp sản phẩm và dịch vụ đến tương tác với khách hàng và đối tác.<\/p>",
            "block2_heading_3": "Học Tập",
            "block2_subheading_3": "<p>Tại Dược phẩm CG VN chúng tôi coi trọng sự học tập như một phần không thể thiếu của môi trường làm việc. Chúng tôi cam kết tạo ra một nền tảng mà mọi nhân viên đều được khuyến khích và hỗ trợ trong việc phát triển kiến thức và kỹ năng của mình.<\/p>",
            "block2_heading_4": "Gieo Hạt",
            "block2_subheading_4": "<p>Gieo Hạt là chìa khóa để tạo ra một tương lai tươi sáng và bền vững. Chúng tôi cam kết thực hành việc gieo hạt cho sự phát triển và thành công của cá nhân, cộng đồng và môi trường.<\/p>"
          }
        },
        "block_3_eneDkb": {
          "type": "block_3",
          "settings": {
            "heading_our_partner": "Đối tác của chúng tôi",
            "image_our_partner": "shopify:\/\/shop_images\/Frame_19.jpg",
            "image_our_partner_1": "shopify:\/\/shop_images\/Frame_18.jpg",
            "image_our_partner_2": "shopify:\/\/shop_images\/Frame_1171275169.jpg",
            "image_our_partner_3": "shopify:\/\/shop_images\/Frame_1171275170.jpg",
            "image_our_partner_4": "shopify:\/\/shop_images\/Frame_1171275171.jpg",
            "image_our_partner_5": "shopify:\/\/shop_images\/Frame_1171275175.jpg",
            "image_our_partner_6": "shopify:\/\/shop_images\/Frame_1171275172.jpg",
            "image_our_partner_7": "shopify:\/\/shop_images\/Frame_1171275174.jpg"
          }
        }
      },
      "block_order": [
        "block_1_ByLLUd",
        "block_2_M6jGTy",
        "block_3_eneDkb"
      ],
      "settings": {
        "heading": "Về CG Việt Nam",
        "sub_heading": "Công ty TNHH Thương mại CG Việt Nam được thành lập ngày 19 tháng 8 năm 2008. Thành viên sáng lập gồm bà Trần Thị Diệu Bình và bà Vũ Thị Ngọc. Từ ngày đầu thành lập mới chỉ có 7 nhân viên chính thức và gần 10 cộng tác viên. Với hơn 15 năm nỗ lực và phát triển, cho đến nay đội ngũ CG Việt Nam đã có hơn 50 nhân sự chính thức, gần 100 cộng tác viên cả nước. Hiện tại công ty tnhh TM CG việt nam có 1 doanh nghiệp chuyên phân phối dược phẩm, thực phẩm chức năng, thiết bị y tế, thực phẩm bổ sung và có 2 trang trại ,1 trang trại Trông Nấm Linh chi đỏ, 1 trang trại nuôi trồng dược liệu và cây ăn quả, Bên cạnh đó CG có thế mạnh huấn luyện và đào tạo đội ngũ kinh doanh\/trình dược viên nhà thuốc, bệnh viện.",
        "banner": "shopify:\/\/shop_images\/CGVN_1.png"
      }
    }
  },
  "order": [
    "main"
  ]
}
